{
  "Step": "Step",
  "popupmessage": "Do you wish to block on licensed platforms after commercial release?",
  "Yes": "Yes",
  "Skip": "Skip",
  "PopupMessageDescriptionMain": "Here you can choose to block content AFTER commercial release until a desired date. UMG’s default policy is to monetize content on licensed platforms upon commercial release.",
  "PostRelease": "Post-Release UGC Blocking",
  "Optional": "Optional",
  "DescriptionMain": "In this OPTIONAL step, you can choose to block content AFTER commercial release until a desired date. UMG’s default policy is to monetize content on licensed platforms upon commercial release. Here you can create a post-release block policy set, then drag & drop titles to assign specific tracks to that policy. This section can only be completed by selecting the Request Approval button below.",
  "NoteMessage": "Note: any post-release policies created in this section require approval and will not be put into effect until approval is granted. Confirmation of approval will arrive via email.",
  "TracksWithNoSetPolicy": "Tracks With No Set Policy",
  "SelectAll": "Select All",
  "DragAudioFilesToThePolicySet": "Drag Audio Files To The Policy Set",
  "Set": "Set",
  "TracksforPolicy": "Tracks for Policy",
  "TracksforPolicyMessage": "Drag and drop the tracks to include in the policy in the blue area below or select them from the dropdown",
  "SelectTracksOrDragBelow": "Select Tracks Or Drag Below",
  "Platform": "Platform",
  "PlatformMessage": "The UMG licensed platform to which the policy applies.",
  "Monetize": "Monetize",
  "MonetizeMessage": "No blocking will take place until after commericial release.",
  "Block": "Block",
  "BlockMessage": "Blocking will continue after commercial release.",
  "BlockedUntil": "Blocked Until",
  "BlockedUntilMessage": "The expiration date for the block policy you submit. If no date is selected, blocking will continue indefinitely.",
  "SelectOne": "Select One",
  "CreateANewBlockingPolicy": "Create A New Blocking Policy",
  "deleteBlockPolicy": "Delete this Policy",
  "Draft": "Draft",
  "Save": "Save",
  "Continue": "Continue",
  "NotyInfo": "Your blocking preferences have been successfully saved.",
  "NotyError": "Your blocking policies have NOT been successfully saved."
}
