{
  "Step": "Marcher",
  "popupmessage": "Souhaitez-vous bloquer sur les plates-formes sous licence après la sortie commerciale ?",
  "Yes": "Oui",
  "Skip": "Sauter",
  "PopupMessageDescriptionMain": "Ici, vous pouvez choisir de bloquer le contenu APRÈS la sortie commerciale jusqu'à une date souhaitée. La politique par défaut d'UMG est de monétiser le contenu sur les plateformes sous licence lors de sa sortie commerciale.",
  "PostRelease": "Étape 6 Blocage UGC après la publication",
  "Optional": "Facultatif",
  "DescriptionMain": "Dans cette étape FACULTATIVE, vous pouvez choisir de bloquer le contenu APRÈS la sortie commerciale jusqu'à une date souhaitée. La politique par défaut d'UMG est de monétiser le contenu sur les plateformes sous licence lors de sa sortie commerciale. Ici, vous pouvez créer un ensemble de politiques de blocage post-publication, puis faire glisser et déposer des titres pour attribuer des pistes spécifiques à cette politique. Cette section ne peut être complétée qu'en sélectionnant le bouton Demander une approbation ci-dessous.",
  "NoteMessage": "Remarque : toutes les politiques post-publication créées dans cette section nécessitent une approbation et ne seront pas mises en vigueur tant que l'approbation n'aura pas été accordée. La confirmation de l'approbation arrivera par e-mail.",
  "TracksWithNoSetPolicy": "Pistes sans politique définie",
  "SelectAll": "Tout sélectionner",
  "DragAudioFilesToThePolicySet": "Faites glisser les fichiers audio vers l'ensemble de règles",
  "Set": "Ensemble",
  "TracksforPolicy": "Pistes pour la politique",
  "TracksforPolicyMessage": "Faites glisser et déposez les pistes à inclure dans la politique dans la zone bleue ci-dessous ou sélectionnez-les dans la liste déroulante",
  "SelectTracksOrDragBelow": "Sélectionnez les pistes ou faites glisser ci-dessous",
  "Platform": "Plateforme",
  "PlatformMessage": "La plate-forme sous licence UMG à laquelle la politique s'applique.",
  "Monetize": "Monétiser",
  "MonetizeMessage": "Aucun blocage n'aura lieu avant la sortie commerciale.",
  "Block": "Bloquer",
  "BlockMessage": "Le blocage se poursuivra après la sortie commerciale.",
  "BlockedUntil": "Bloqué jusqu'au",
  "BlockedUntilMessage": "La date d'expiration de la stratégie de blocage que vous soumettez. Si aucune date n'est sélectionnée, le blocage se poursuivra indéfiniment.",
  "SelectOne": "Sélectionnez-en un",
  "CreateANewBlockingPolicy": "Créer une nouvelle politique de blocage",
  "deleteBlockPolicy": "Supprimer la politique",
  "defaultPolicy": "Stratégie par défaut",
  "Draft": "Brouillon",
  "Save": "sauvegarder",
  "Continue": "Continuer",
  "NotyInfo": "Vos préférences de blocage ont été enregistrées avec succès.",
  "NotyError": "Vos politiques de blocage n'ont PAS été enregistrées avec succès."
}
