{
  "step": "Marcher",
  "ProjectContacts": "Coordonnées du projet",
  "DescriptionMain": "Dans cette étape, vous pouvez choisir quels contacts seront associés au projet. Vous pouvez sélectionner le niveau de sécurité du projet (c'est-à-dire qui pourra voir le projet) et qui doit être contacté concernant ce projet, si nécessaire. Les champs obligatoires sont signalés par un",
  "ProjectSecurity": "Sécurité du projet",
  "ProjectSecurityMessage": "Les projets sont par défaut définis comme privés. Cela signifie que vous seul pouvez les consulter ou y apporter des modifications. S'il est défini sur public, les projets seront mis à la disposition de tous les membres du groupe de labels.",
  "Private": "Privé (Visible UNIQUEMENT par les contacts du projet)",
  "Public": "Public (visible par TOUS les utilisateurs du label)",
  "PrimaryContact": "Premier contact",
  "PrimaryContactMessage": "L'initiateur du projet est défini par défaut comme étant le contact principal. Cela peut être modifié ici et le projet sera créé pour ce compte d'utilisateur tant qu'il aura accès à l'étiquette sélectionnée.",
  "PrimaryContactRequired": "Le contact principal est requis",
  "PrimaryContactEmail": "E-mail du contact principal",
  "PrimaryContactEmailMessage": "L'adresse e-mail appartenant au contact principal. Cela ne peut appartenir à aucun utilisateur en dehors du contact principal.",
  "PrimaryContactEmailRequired": "L'adresse e-mail du contact principal est requise",
  "AdditionalContacts": "Contacts supplémentaires",
  "AdditionalContactsMessage": "Des contacts ou des utilisateurs supplémentaires avec lesquels vous souhaitez partager ce projet peuvent être ajoutés ici. Vous pouvez copier et coller à partir d'Outlook, ou séparer une liste d'utilisateurs à ajouter par des virgules, des espaces, des points-virgules ou toute combinaison de ceux-ci.",
  "Save": "Sauvegarder",
  "Continue": "Continuer",
  "projectSaved": "Votre projet a été enregistré avec succès",
  "projectNotSaved": "Votre projet n'a PAS été enregistré avec succès",
  "IncorrectlyFormattedEmail": "Adresse(s) e-mail au format incorrect",
  "mask": "Projet de masque",
  "maskMessage": "Artiste de masque et informations sur la piste"
}
