{
  "Step": "Paso",
  "popupmessage": "¿Desea bloquear en plataformas con licencia después del lanzamiento comercial?",
  "Yes": "sí",
  "Skip": "Saltar",
  "PopupMessageDescriptionMain": "Aquí puede optar por bloquear el contenido DESPUÉS del lanzamiento comercial hasta la fecha deseada. La política predeterminada de UMG es monetizar el contenido en plataformas con licencia tras su lanzamiento comercial.",
  "PostRelease": "Bloqueo de UGC posterior a la liberación",
  "Optional": "Opcional",
  "DescriptionMain": "En este paso OPCIONAL, puede optar por bloquear el contenido DESPUÉS del lanzamiento comercial hasta la fecha deseada. La política predeterminada de UMG es monetizar el contenido en plataformas con licencia tras su lanzamiento comercial. Aquí puede crear un conjunto de políticas de bloqueo posterior al lanzamiento, luego arrastrar y soltar títulos para asignar pistas específicas a esa política. Esta sección solo se puede completar seleccionando el botón Solicitar aprobación a continuación.",
  "NoteMessage": "Nota: cualquier política posterior al lanzamiento creada en esta sección requiere aprobación y no entrará en vigencia hasta que se otorgue la aprobación. La confirmación de la aprobación llegará por correo electrónico.",
  "TracksWithNoSetPolicy": "Pistas sin política establecida",
  "SelectAll": "Seleccionar todo",
  "DragAudioFilesToThePolicySet": "Arrastre archivos de audio al conjunto de políticas",
  "Set": "Serie",
  "TracksforPolicy": "Pistas para la política",
  "TracksforPolicyMessage": "Arrastre y suelte las pistas para incluirlas en la política en el área azul a continuación o selecciónelas del menú desplegable",
  "SelectTracksOrDragBelow": "Seleccione pistas o arrastre a continuación",
  "Platform": "Plataforma",
  "PlatformMessage": "La plataforma con licencia de UMG a la que se aplica la política.",
  "Monetize": "Monetizar",
  "MonetizeMessage": "No se producirá ningún bloqueo hasta después del lanzamiento comercial.",
  "Block": "Cuadra",
  "BlockMessage": "El bloqueo continuará después del lanzamiento comercial.",
  "BlockedUntil": "Bloqueado hasta",
  "BlockedUntilMessage": "La fecha de vencimiento de la política de bloqueo que envía. Si no se selecciona ninguna fecha, el bloqueo continuará indefinidamente.",
  "SelectOne": "Seleccione uno",
  "CreateANewBlockingPolicy": "Cree una nueva política de bloqueo",
  "Draft": "borrador",
  "Save": "Guardar",
  "Continue": "continuar"
}
