{
  "Step": "Schritt",
  "popupmessage": "Möchten Sie nach der kommerziellen Veröffentlichung auf lizenzierten Plattformen blockieren?",
  "Yes": "Ja",
  "Disc": "Rabatt",
  "Skip": "Überspringen",
  "PopupMessageDescriptionMain": "Hier können Sie Inhalte NACH der kommerziellen Veröffentlichung bis zu einem gewünschten Datum sperren. Die Standardrichtlinie von UMG besteht darin, Inhalte auf lizenzierten Plattformen nach kommerzieller Veröffentlichung zu monetarisieren.",
  "PostRelease": "UGC-Blockierung nach der Veröffentlichung",
  "Optional": "Optional",
  "DescriptionMain": "In diesem OPTIONALEN Schritt können Sie Inhalte NACH der kommerziellen Veröffentlichung bis zu einem gewünschten Datum blockieren. Die Standardrichtlinie von UMG besteht darin, Inhalte auf lizenzierten Plattformen nach kommerzieller Veröffentlichung zu monetarisieren. Hier können Sie einen Richtliniensatz für die Blockierung nach der Veröffentlichung erstellen und dann Titel ziehen und ablegen, um dieser Richtlinie bestimmte Tracks zuzuweisen. Dieser Abschnitt kann nur ausgefüllt werden, indem Sie unten auf die “Schaltfläche Genehmigung anfordern“ klicken.",
  "NoteMessage": "Hinweis: Alle in diesem Abschnitt erstellten Post-Release-Richtlinien müssen genehmigt werden und treten erst in Kraft, wenn die Genehmigung erteilt wurde. Die Bestätigung der Genehmigung kommt per E-Mail.",
  "TracksWithNoSetPolicy": "Tracks ohne festgelegte Richtlinie",
  "SelectAll": "Wählen Sie Alle",
  "DragAudioFilesToThePolicySet": "Ziehen Sie Audiodateien in den Richtliniensatz",
  "Set": "Satz",
  "TracksforPolicy": "Spuren für die Politik",
  "TracksforPolicyMessage": "Ziehen Sie die Tracks, die in die Richtlinie aufgenommen werden sollen, per Drag-and-Drop in den blauen Bereich unten oder wählen Sie sie aus der Dropdown-Liste aus",
  "SelectTracksOrDragBelow": "Tracks auswählen oder nach unten ziehen",
  "Platform": "Plattform",
  "PlatformMessage": "Die lizenzierte UMG-Plattform, für die die Richtlinie gilt.",
  "Monetize": "Monetarisieren",
  "MonetizeMessage": "Eine Sperrung erfolgt erst nach der kommerziellen Freigabe.",
  "Block": "Block",
  "BlockMessage": "Die Blockierung wird nach der kommerziellen Veröffentlichung fortgesetzt.",
  "BlockedUntil": "Gesperrt bis",
  "BlockedUntilMessage": "Das Ablaufdatum für die von Ihnen eingereichte Sperrrichtlinie. Wenn kein Datum ausgewählt wird, wird die Sperrung auf unbestimmte Zeit fortgesetzt.",
  "SelectOne": "Wähle eins",
  "CreateANewBlockingPolicy": "Richtlinie erstellen",
  "deleteBlockPolicy": "Richtlinie löschen",
  "defaultPolicy": "Standardrichtlinie",
  "Draft": "Entwurf",
  "Save": "Speichern",
  "Continue": "Weitermachen",
  "NotyInfo": "Ihre Blockierungseinstellungen wurden erfolgreich gespeichert.",
  "NotyError": "Ihre Sperrrichtlinien wurden NICHT erfolgreich gespeichert.",
  "BlockAfterRelease": "Blockieren nach Freigabe",
  "SetDuration": "Dauer einstellen",
  "policy": "Politik",
  "selectOne": "Wähle eins"
}
