{
  "step": "Schritt",
  "ProjectContacts": "Projektkontakte",
  "DescriptionMain": "In diesem Schritt können Sie auswählen, welche Kontakte mit dem Projekt verknüpft werden. Sie können die Stufe der Projektsicherheit auswählen (d. h. wer das Projekt sehen kann) und wer bei Bedarf bezüglich dieses Projekts kontaktiert werden soll. Pflichtfelder sind mit gekennzeichnet",
  "ProjectSecurity": "Projektsicherheit",
  "ProjectSecurityMessage": "Projekte sind standardmäßig auf privat eingestellt. Das bedeutet, dass nur Sie sie anzeigen oder ändern können. Wenn öffentlich eingestellt, werden Projekte allen innerhalb der Labelgruppe zur Verfügung gestellt.",
  "Private": "Privat (nur für Projektkontakte sichtbar)",
  "Public": "Öffentlich (Sichtbar für ALLE Labelbenutzer)",
  "PrimaryContact": "Hauptansprechpartner",
  "PrimaryContactMessage": "Der Urheber des Projekts ist standardmäßig als primärer Ansprechpartner festgelegt. Dies kann hier geändert werden und das Projekt wird für dieses Benutzerkonto erstellt, solange sie Zugriff auf das ausgewählte Etikett haben.",
  "PrimaryContactRequired": "Primärer Kontakt ist erforderlich",
  "PrimaryContactEmail": "Primäre Kontakt-E-Mail",
  "PrimaryContactEmailMessage": "Die E-Mail-Adresse des primären Kontakts. Dies darf außer dem primären Kontakt keinem anderen Benutzer gehören.",
  "PrimaryContactEmailRequired": "Die E-Mail-Adresse des primären Kontakts ist erforderlich",
  "AdditionalContacts": "Zusätzliche Kontakte",
  "AdditionalContactsMessage": "Zusätzliche Kontakte oder Benutzer, mit denen Sie dieses Projekt teilen möchten, können hier hinzugefügt werden. Sie können aus Outlook kopieren und einfügen oder eine Liste hinzuzufügender Benutzer durch Kommas, Leerzeichen, Semikolons oder eine beliebige Kombination davon trennen.",
  "Save": "Speichern",
  "Continue": "Weitermachen",
  "projectSaved": "Ihr Projekt wurde erfolgreich gespeichert",
  "projectNotSaved": "Ihr Projekt wurde NICHT erfolgreich gespeichert",
  "IncorrectlyFormattedEmail": "Falsch formatierte E-Mail-Adresse(n)",
  "mask": "Maskenprojekt",
  "maskMessage": "Maskenkünstler und Titelinformationen",
  "maskWarning": "Die Metadaten dieses Projekts werden maskiert. Projekttitel, Künstler, Titeltitel und Künstler werden alle maskiert. (Klicken Sie zum Schließen)"
}
